{   
    "hello": "নমস্কার $USER$<br>",
    "journey-start-btn" : "আপনার যাত্রা শুরু করুন",
    "intro": "ভারত নিবেশ যাত্রায় আপনাকে স্বাগত:<br> মিউচুয়াল ফান্ড সম্পর্কে সচেতনতা তৈরি করার জন্য একটি 'চাকায়-চলমান' (‘অন-দ্য-হুইল্স) উদ্যোগ। <br> আমরা আপনাকে মিউচুয়াল ফান্ডের জগৎ অন্বেষণ করতে এবং আপনার লক্ষ্যগুলির জন্য বিনিয়োগের গুরুত্ব বুঝতে সাহায্য করার জন্য এসেছি।<br>",
    "video-1": "আপনি মিউচুয়াল ফান্ড কী তা ভালোভাবে বুঝে এই সফর শুরু করতে পারেন। ",
    "video-2": "এখন আপনি মিউচুয়াল ফান্ড কী তা জেনেছেন, আসুন বুঝি কেন শুধু সঞ্চয় করার চেয়ে বিনিয়োগ করা বেশি লাভজনক। ",
    "video-3": "আপনি একটি সিস্টেমেটিক ইনভেস্টমেন্ট প্ল্যান (SIP) এর মাধ্যমে আপনার বিনিয়োগ যাত্রা শুরু করতে পারেন। কিন্তু SIP আসলে কী? ",
    "video-4": "আসুন বুঝি কীভাবে SIP মাসে মাত্র ₹500 দিয়েও আপনার আর্থিক লক্ষ্যে পৌঁছাতে সাহায্য করতে পারে।",
    "next-btn": "পরবর্তী",
    "start-planning-main-heading": "এখন আপনি জানেন কীভাবে একটি ছোট SIP বড় লক্ষ্য পূরণে সাহায্য করতে পারে, আসুন বুঝি কেন লক্ষ্য পরিকল্পনা করাটা গুরুত্বপূর্ণ",
    "start-planning-main-paragraph":"সঠিক লক্ষ্য পরিকল্পনাটি আপনাকে নির্দিষ্ট আর্থিক লক্ষ্যগুলিতে, যেমন একটি বাড়ি কেনা বা অবসরের জন্য সঞ্চয় করার মতো বিষয়ে আপনার বিনিয়োগগুলি কেন্দ্রীভূত করতে এবং সময়মতো সেগুলির জন্য পরিকল্পনা করতে সাহায্য করে। শুরুতেই আরম্ভ করা আপনার অর্থকে অর্থপূর্ণ লক্ষ্যের দিকে কঠোর পরিশ্রম করতে সাহায্য করবে এবং সময়ের সাথে সাথে অগ্রগতি ট্র্যাক করতে সাহায্য করবে। ",
    "start-planning-btn":"এখনই পরিকল্পনা শুরু করুন",
    "Goals-page-heading": "লক্ষ্যসমূহ:<br>এখন আসুন মিউচুয়াল ফান্ডে SIP-এর মাধ্যমে আপনার লক্ষ্যগুলি পূরণের দিকে প্রথম পদক্ষেপ নেওয়া যাক।<br>",
    "Dream Home": "আপনার স্বপ্নের বাড়ির দিকে এক ধাপ এগিয়ে যান<br>",
    "Dream Vacation": "আপনার স্বপ্নের ভ্রমণের পরিকল্পনা করুন এবং তা বাস্তবে পরিণত করুন।<br>",
    "Luxury Car": "আপনার স্বপ্নের গাড়ি কেনার জন্য প্রস্তুত হোন।<br>",
    "Child's Future": "আপনার সন্তানের ভবিষ্যতের জন্য সেরা পরিকল্পনা করুন।<br>",
    "Marriage": "আপনার স্বপ্নের বিয়ের জন্য প্রস্তুত হোন।<br>",
    "Retirement": "একটি নিশ্চিন্ত অবসরের জন্য আজই পরিকল্পনা করুন <br>",
    "calculate-btn":"এখনই ক্যালকুলেট করুন",
    "thank-you-heading": "আমাদের সময় দেওয়ার জন্য আপনাকে অনেক ধন্যবাদ!<br>আমরা আশা করি আপনার বিনিয়োগ যাত্রার দিকে এক ধাপ এগিয়ে যেতে আমরা আপনাকে সাহায্য করতে পেরেছি।",
    "thank-you-msg": "আপনার ব্যক্তিগতকৃত পরিকল্পনা আপনার ইনবক্সে পাঠানো হয়েছে।",
    "goal-headline": "একটি নির্দিষ্ট লক্ষ্যে পৌঁছানোর জন্য আপনাকে কতটা মাসিক SIP বিনিয়োগ করতে হবে তা নির্ধারণ করুন।",
    "goal-amount": "লক্ষ্যের পরিমাণ",
    "investment": "বিনিয়োগের সময়সীমা (বছরের হিসেবে)",
    "expected-returns":"প্রত্যাশিত রিটার্নের হার % (বার্ষিক)",
    "total-investment":"আপনার মোট বিনিয়োগ:",
    "monthly-sip":"মাসিক SIP -এর পরিমাণ:",
    "disclaimer":"দাবিত্যাগ:",
    "foot-note":"ভবিষ্যতে আগের পারফরমেন্স বজায় না থাকতেও পারে এবং এটি ভবিষ্যত রিটার্নের কোনও গ্যারান্টি দেয় না। অনুগ্রহ করে মনে রাখবেন যে এই ক্যালকুলেটরগুলি শুধুমাত্র উদাহরণের জন্য এবং এগুলি প্রকৃত আয়ের বর্ণনা করেনা। মিউচুয়াল ফান্ডের রিটার্নের কোনও নির্দিষ্ট হার নেই এবং রিটার্নের হারের পূর্বাভাস করাও সম্ভব নয়। মিউচ্যুয়াল ফান্ডে বিনিয়োগ বাজারগত ঝুঁকি সাপেক্ষ, সমস্ত স্কিম সংক্রান্ত নথি ভালো করে পড়ে নেবেন।",
    "goal-btn":"সাবমিট করুন",
    "dream-home": "স্বপ্নের বাড়ি",
    "luxury-car": "বিলাসবহুল গাড়ি",
    "dream-vacation": "স্বপ্নের ছুটি",
    "child-future": "সন্তানের ভবিষ্যৎ",
    "wedding": "বিবাহ",
    "retire": "অবসর",
    "dream-home-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span> টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে $GOALAMOUNT$ টাকা মূল্যের একটি বাড়ি কেনার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "luxury-car-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span> টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে $GOALAMOUNT$ টাকা মূল্যের একটি বিলাসবহুল গাড়ি কেনার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "dream-vacation-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span> টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে $GOALAMOUNT$ টাকা মূল্যের সেই স্বপ্নের ছুটিতে যাওয়ার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "child-future-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span>  টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে আপনার সন্তানের ভবিষ্যতের জন্য $GOALAMOUNT$ টাকার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "wedding-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span> টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে আপনার স্বপ্নের বিয়ের জন্য $GOALAMOUNT$ টাকার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "retire-tag-line": "প্রতি মাসে <span class=\"amt-text-1\">$SIPAMOUNT$</span> টাকার একটি SIP, আগামী $INVESTYEAR$ বছর ধরে, আপনাকে আপনার স্বপ্নের অবসরের জন্য $GOALAMOUNT$ টাকার লক্ষ্যের দিকে এগিয়ে যেতে সাহায্য করতে পারে।",
    "disclaimer-text": "মিউচ্যুয়াল ফান্ডে বিনিয়োগ বাজারগত ঝুঁকি সাপেক্ষ, সমস্ত স্কিম সংক্রান্ত নথি ভালো করে পড়ে নেবেন। <br />"

}