{
    "hello": "હેલ્લો $USER$<br>",
    "journey-start-btn": "તમારો પ્રવાસ શરૂ કરો",
    "intro": "ભારત નિવેશ યાત્રામાં સ્વાગત છેઃ આ મ્યુચ્યુઅલ ફંડ્સ વિશે જાગૃતિ ફેલાવવા માટેની ‘ઓન-ધ-વ્હીલ્સ' પહેલ છે.<br>મ્યુચ્યુઅલ ફંડ્સની દુનિયાને શોધવાની સફર પર તમને લઈ જવા અમે અહીં આવ્યા છીએ જેથી તમારા ધ્યેયો માટે રોકાણ કરવાની મહત્ત્વતાને સમજવામાં તમને મદદરૂપ થઈ શકીએ.<br>",
    "video-1": "તમે મ્યુચ્યુઅલ ફંડ્સ શું છે તે સમજીને તમારી આ સફરનો આરંભ કરી શકો છો",
    "video-2": "ચાલો, હવે તમે સમજી ગયા છો કે મ્યુચ્યુઅલ ફંડ્સ શું છે, તો આપણે એ પણ સમજીએ કે શા માટે રોકાણ કરવું એ ફક્ત બચત કરવા કરતા વધુ લાભદાયી છે",
    "video-3": "તમે તમારા રોકાણની સફરની શરૂઆત સિસ્ટમેટિક ઈન્વેસ્ટમેન્ટ પ્લાન (SIP) વડે કરી શકો છો. પરંતુ આ SIP એ ખરેખર છે શું?",
    "video-4": "ચાલો, આપણે સમજીએ કે કેવી રીતે SIP તમને તમારા નાણાકીય ધ્યેયો સુધી પહોંચવામાં મદદરૂપ થઈ શકે છે ફક્ત મહિને ₹500ની નાની રકમ વડે.",
    "next-btn": "આગળનું",
    "start-planning-main-heading": "હવે તમે જાણો છો કે કેવી રીતે નાની SIP તમને મોટા ધ્યેયો હાંસલ કરવામાં મદદરૂપ થઈ શકે છે, તો ચાલો આપણે સમજીએ કે શા માટે ધ્યેયો માટે આયોજન કરવું મહત્ત્વનું છે.",
    "start-planning-main-paragraph": "ધ્યેયો માટે આયોજન કરવાથી તમને ચોક્કસ નાણાકીય ધ્યેયો, જેમકે ઘર ખરીદવું અથવા નિવૃત્તિ માટે બચત કરવી અને તેના માટે સમયસર આયોજન કરવા વગેરે માટે રોકાણ કરવા પર ધ્યાન આપવામાં મદદરૂપ થાય છે. વહેલી શરૂઆત કરશો તેટલું જ તમારા નાણાં પણ તમારા અર્થપૂર્ણ ધ્યેયો માટે કઠોર પરિશ્રમ કરશે અને તમને તમારી પ્રગતિને સમય જતાં ટ્રેક કરવામાં મદદરૂપ થશે.",
    "start-planning-btn": "અત્યારે આયોજન શરૂ કરો",
    "Goals-page-heading": "ધ્યેયોઃ<br>ચાલો, હવે આપણે મ્યુચ્યુઅલ ફંડ્સમાં SIP દ્વારા તમારા ધ્યેયોની પ્રાપ્તિની દિશામાં પહેલું કદમ ભરીએ.<br>",
    "Dream Home": "તમારા સપનાંના ઘર નજીક એક કદમ<br>",
    "Dream Vacation": "તમારા ડ્રીમ ગેટવે માટે આયોજન કરો અને તેને હકીકતમાં બદલો.<br>",
    "Luxury Car": "તમારી ડ્રીમ કાર માટે સજ્જ થાવ.<br>",
    "Child's Future": "તમારા બાળકના ભવિષ્ય માટે શ્રેષ્ઠ આયોજન કરો.<br>",
    "Marriage": "તમારા ડ્રીમ વેડિંગ માટે તૈયારી કરો.<br>",
    "Retirement": "તમારી તણાવ-મુક્ત નિવૃત્તિ માટે આજે આયોજન કરો<br>",
    "calculate-btn": "હવે કેલ્ક્યુલેટ કરો",
    "thank-you-heading": "અમને આપનો સમય આપવા બદલ આભાર!<br>આશા છે કે અમે આપને આપની રોકાણની સફરની દિશામાં એક કદમ નજીક પહોંચવામાં મદદરૂપ થયા.",
    "thank-you-msg": "તમારો વ્યક્તિગત પ્લાન તમારા ઈનબોક્ષમાં આવી રહ્યો છે.",
    "goal-headline": "કોઈ ચોક્કસ લક્ષ્યને હાંસલ કરવા માટે તમારે SIPમાં માસિક કેટલું રોકાણ કરવું પડશે, તે નિર્ધારિત કરો.",
    "goal-amount": "લક્ષ્યાંકની રકમ",
    "investment": "રોકાણનો સમયગાળો (વર્ષોમાં)",
    "expected-returns": "અપેક્ષિત વળતરનો દર % (વાર્ષિક)",
    "total-investment": "તમારું કુલ રોકાણઃ",
    "monthly-sip": "માસિક SIPની રકમઃ",
    "disclaimer": "અસ્વીકરણઃ",
    "foot-note": "ભૂતકાળનું પ્રદર્શન ભવિષ્યમાં ટકી શકે અથવા ન પણ ટકી શકે અને તે ભવિષ્યના કોઈપણ વળતરની ગેરંટી નથી. કૃપા કરીને અહીં એ બાબત પર ધ્યાન આપો કે આ કેલક્યુલેટર્સ ફક્ત ઉદાહરણ માટે છે અને વાસ્તવિક વળતરને દર્શાવતા નથી. મ્યુચ્યુઅલ ફંડ્સમાં વળતરનો કોઈ નિશ્ચિત દર હોતો નથી અને વળતરના દરની આગાહી કરવાનું શક્ય પણ નથી. મ્યુચ્યુઅલ ફંડ્સમાંનાં રોકાણો બજારનાં જોખમોને આધિન છે, સ્કીમ સંબંધિત બધા જ દસ્તાવેજો કાળજીપૂર્વક વાંચો.",
    "goal-btn": "સબમિટ કરો",
    "dream-home": "ડ્રીમ હોમ",
    "luxury-car": "વૈભવી ગાડી",
    "dream-vacation": "મનપસંદ વેકેશન",
    "child-future": "બાળકોનું ભવિષ્ય",
    "wedding": "લગ્ન",
    "retire": "નિવૃત્તિ",
    "dream-home-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને  <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને $GOALAMOUNT$ ની કિંમતનું તમારું પોતાનું ઘર ખરીદવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "luxury-car-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને $GOALAMOUNT$ ની કિંમતની વૈભવી ગાડી ખરીદવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "dream-vacation-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને $GOALAMOUNT$ ની કિંમતના તમારા મનપસંદ વેકેશન પર જવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "child-future-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને તમારા બાળકના ભવિષ્ય માટે $GOALAMOUNT$ ભેગા કરવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "wedding-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને તમારી ઇચ્છા મુજબના લગ્ન માટે $GOALAMOUNT$ ભેગા કરવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "retire-tag-line": "આગામી $INVESTYEAR$ વર્ષ સુધી દર મહિને <span class=\"amt-text-1\">$SIPAMOUNT$</span> ની SIP તમને તમારી ઇચ્છા મુજબની નિવૃત્તિ માટે $GOALAMOUNT$ ભેગા કરવાના લક્ષ્યની વધુ નજીક લઈ જવામાં મદદરૂપ થઈ શકે છે.",
    "disclaimer-text": "મ્યુચ્યુઅલ ફંડ્સમાંનાં રોકાણો બજારનાં જોખમોને આધિન છે, સ્કીમ સંબંધિત બધા જ દસ્તાવેજો કાળજીપૂર્વક વાંચો. <br />"
}