{
    "hello": "नमस्ते $USER$<br>",
    "journey-start-btn" : "अपना सफर शुरू करें",
    "intro": "भारत निवेश यात्रा में आपका स्वागत है:<br>भारत निवेश यात्रा में आपका स्वागत है: म्यूचुअल फंड्स के प्रति जागरूकता फैलाने की एक 'ऑन-द-व्हील्स' पहल।<br>हम यहां आपको म्यूचुअल फंड की दुनिया से रूबरू कराने और यह बताने के लिए हैं कि आपके लक्ष्य को पूरा करने में निवेश क्यों ज़रूरी है।<br>",
    "video-1": "आप इस यात्रा की शुरुआत म्यूचुअल फंड्स क्या होते हैं, इसे समझकर कर सकते हैं।",
    "video-2": "अब जब आप समझ गए हैं कि म्यूचुअल फंड्स क्या हैं, तो आइए जानें कि निवेश करना, केवल बचत करने से अधिक फायदेमंद क्यों है।",
    "video-3": "आप अपनी निवेश यात्रा सिस्टेमैटिक इन्वेस्टमेंट प्लान (SIP) के जरिए शुरू कर सकते हैं। लेकिन SIP आखिर है क्या?",
    "video-4": "आइए समझें कि SIP कैसे आपके वित्तीय लक्ष्यों को सिर्फ ₹500 प्रति माह से भी हासिल करने में मदद कर सकता है।",
    "next-btn": "अगला",
    "start-planning-main-heading": "अब जब आपको पता चल गया है कि एक छोटा सा SIP कैसे आपके बड़े लक्ष्यों को पूरा करने में मदद कर सकता है, तो आइए समझें कि लक्ष्य निर्धारण क्यों महत्वपूर्ण है।",
    "start-planning-main-paragraph":"लक्ष्य निर्धारण आपके निवेश को विशेष वित्तीय लक्ष्य, जैसे घर खरीदना या रिटायरमेंट के लिए बचत करना, पर केंद्रित करने में मदद करती है और आपको समय रहते उन्हें पूरा करने की योजना बनाने में सक्षम बनाती है। जल्दी शुरुआत करने से आपका पैसा अधिक प्रभावी रूप से काम करेगा और आपको समय के साथ प्रगति को ट्रैक करने में मदद मिलेगी।",
    "start-planning-btn":"अभी योजना बनाएं",
    "Goals-page-heading": "लक्ष्य:<br>अब आइए म्युचुअल फंड्स में SIP के जरिए अपने लक्ष्य को पूरा करने की पहली सीढ़ी चढ़ें।<br>",
    "Dream Home": "अपने सपनों के घर के और करीब जाएं<br>",
    "Dream Vacation": "अपनी ड्रीम वेकेशन का प्लान बनाएं और उसे हकीकत में बदलें।<br>",
    "Luxury Car": "अपनी ड्रीम कार के लिए तैयार हो जाएं।<br>",
    "Child's Future": "अपने बच्चे के भविष्य के लिए सबसे अच्छा प्लान बनाएं।<br>",
    "Marriage": "अपनी ड्रीम वेडिंग की तैयारी करें।<br>",
    "Retirement": "अभी से प्लानिंग करें और रिटायरमेंट के दिनों को आरामदायक बनाएं।<br>",
    "calculate-btn":"कैलकुलेट करें",
    "thank-you-heading": "हमें समय देने के लिए धन्यवाद!<br>हमें उम्मीद है कि हमने आपकी निवेश यात्रा के एक कदम करीब आने में मदद की है।",
    "thank-you-msg": "खास आपके लिए बनाया गया प्लान जल्द ही आपके इनबॉक्स में आ जाएगा।",
    "goal-headline": "एक खास लक्ष्‍य तक पहुंचने के लिए आपको जरूरी मासिक SIP निवेश निर्धारित करें।",
    "goal-amount": "लक्ष्‍य राशि",
    "investment": "निवेश अवधि (वर्षों में)",
    "expected-returns":"अपेक्षित रिटर्न दर % (प्रति वर्ष)",
    "total-investment":"आपका कुल निवेश:",
    "monthly-sip":"मासिक SIP राशि:",
    "disclaimer":"अस्वीकरण:",
    "foot-note":"पिछला प्रदर्शन भविष्य में कायम रह भी सकता है और नहीं भी और यह भविष्य में किसी रिटर्न की गारंटी नहीं है। कृपया ध्यान दें कि ये कैलकुलेटर्स केवल उदाहरण के लिए दिए गए हैं और वास्तविक रिटर्न्स नहीं दर्शाते। म्यूचुअल फंड्स में रिटर्न की निश्चित दर नहीं होती और रिटर्न की दर का अनुमान लगाना संभव नहीं है। म्यूचुअल फंड निवेश बाजार जोखिमों के अधीन है, योजना से जुड़े सभी दस्तावेजों को ध्यान से पढ़ें।",
    "goal-btn":"सबमिट करें",
    "dream-home": "सपनों का घर ",
    "luxury-car": "लक्ज़री कार",
    "dream-vacation": "सपनोंवाली छुट्टियाँ ",
    "child-future": "बच्चों का भविष्य",
    "wedding": "शादी",
    "retire": "सेवानिवृत्ति",
    "dream-home-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span> की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप $GOALAMOUNT$ कीमत के अपने घर के सपने (ड्रीम होम) के लक्ष्य के करीब पहुंच सकते हैं।",
    "luxury-car-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span> की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप $GOALAMOUNT$ कीमत की लक्ज़री कार के अपने सपने के लक्ष्य के करीब पहुंच सकते हैं।",
    "dream-vacation-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span> की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप $GOALAMOUNT$ कीमत की अपनी सपनोंवाली छुट्टियाँ (ड्रीम वेकेशन) के लक्ष्य के करीब पहुंच सकते हैं।",
    "child-future-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span>  की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप अपने बच्चों के $GOALAMOUNT$ की कीमत के भविष्य के लक्ष्य के करीब पहुंच सकते हैं।",
    "wedding-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span> की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप अपने सपनों की शादी (ड्रीम शादी)  के लिए $GOALAMOUNT$ के लक्ष्य के करीब पहुंच सकते हैं।",
    "retire-tag-line": "हर महीने <span class=\"amt-text-1\">$SIPAMOUNT$</span> की SIP के साथ, अगले $INVESTYEAR$ वर्षों में आप अपनी इच्छित सेवानिवृत्ति के लिए $GOALAMOUNT$ के लक्ष्य के करीब पहुंच सकते हैं।",
    "disclaimer-text": "म्यूचुअल फंड निवेश बाजार जोखिमों के अधीन है, योजना से जुड़े सभी दस्तावेजों को ध्यान से पढ़ें। <br />"
}