{
    "hello": "ഹലോ $USER$<br>",
    "journey-start-btn": "നിങ്ങളുടെ യാത്ര ആരംഭിക്കുക",
    "intro": "ഭാരത് നിവേശ് യാത്രയിലേക്ക് സ്വാഗതം: <br> മ്യൂച്വൽ ഫണ്ടുകളെക്കുറിച്ച് അവബോധം സൃഷ്ടിക്കുന്നതിനുള്ള ഒരു ‘ഓൺ-ദി-വീൽസ്’ സംരംഭമാണിത്.<br>മ്യൂച്വൽ ഫണ്ടുകളുടെ ലോകത്തെ അടുത്തറിയാനും നിങ്ങളുടെ ലക്ഷ്യങ്ങൾക്കായി നിക്ഷേപിക്കുന്നതിന്റെ പ്രാധാന്യം മനസ്സിലാക്കുന്നതിനും നിങ്ങളെ ഒരു യാത്ര കൊണ്ടുപോകാനായി ഞങ്ങളെത്തിയിരിക്കുന്നു.<br>",
    "video-1": "മ്യൂച്വൽ ഫണ്ടുകൾ എന്താണെന്ന് മനസ്സിലാക്കികൊണ്ട് നിങ്ങൾക്ക് ഈ ടൂർ ആരംഭിക്കാം.",
    "video-2": "മ്യൂച്വൽ ഫണ്ടുകൾ എന്താണെന്ന് ഇപ്പോൾ നിങ്ങൾക്കറിയാം, സേവിംഗിനേക്കാൾ നിക്ഷേപിക്കുന്നത് കൂടുതൽ നേട്ടമുണ്ടാക്കുന്നത് എന്തുകൊണ്ടാണെന്ന് നമുക്ക് മനസിലാക്കാം.",
    "video-3": "ഒരു സിസ്റ്റമാറ്റിക് ഇൻവെസ്റ്റ്‌മെന്റ് പ്ലാൻ (SIP) ഉപയോഗിച്ച് നിങ്ങളുടെ നിക്ഷേപ യാത്രക്ക് തുടക്കം കുറിക്കാം. പക്ഷേ SIP എന്നാൽ ശരിക്കും എന്താണ്?",
    "video-4": "പ്രതിമാസം ₹500 രൂപ കൊണ്ട് പോലും നിങ്ങളുടെ സാമ്പത്തിക ലക്ഷ്യങ്ങളിൽ എത്തിച്ചേരാൻ SIP-കൾ എങ്ങനെ സഹായിക്കുമെന്ന് നമുക്ക് മനസ്സിലാക്കാം.",
    "next-btn": "അടുത്തത്",
    "start-planning-main-heading": "വലിയ ലക്ഷ്യങ്ങൾ നേടാൻ ഒരു ചെറിയ SIP നിങ്ങളെ എങ്ങനെ സഹായിക്കുമെന്ന് ഇപ്പോൾ നിങ്ങൾക്കറിയാം, ലക്ഷ്യം ആസൂത്രണം ചെയ്യുന്നത് പ്രധാനമാകുന്നത് എന്തുകൊണ്ടാണെന്ന് നമുക്ക് മനസ്സിലാക്കാം",
    "start-planning-main-paragraph": "ഒരു വീട് വാങ്ങുക, അല്ലെങ്കിൽ റിട്ടയർമെന്റിനായി സമ്പാദിക്കുക എന്നിവ പോലുള്ള പ്രത്യേക സാമ്പത്തിക ലക്ഷ്യങ്ങളിലേക്ക് നിങ്ങളുടെ നിക്ഷേപം കേന്ദ്രീകരിക്കാനും അവയ്‌ക്കായി യഥാസമയം ആസൂത്രണം ചെയ്യാനും ലക്ഷ്യം ആസൂത്രണം ചെയ്യുന്നത് സഹായിക്കുന്നു. നിക്ഷേപം നേരത്തെ ആരംഭിക്കുന്നത് നിങ്ങളുടെ പണം ഫലപ്രദമായ ലക്ഷ്യങ്ങൾക്കായി നന്നായി പ്രവർത്തിക്കുകയും കാലക്രമേണ പുരോഗതി ട്രാക്ക് ചെയ്യാൻ സഹായിക്കുകയും ചെയ്യും.",
    "start-planning-btn": "ഇപ്പോൾ തന്നെ പ്ലാനിംഗ് ആരംഭിക്കൂ",
    "Goals-page-heading": "ലക്ഷ്യങ്ങൾ:<br>മ്യൂച്വൽ ഫണ്ടുകളിലെ SIP ഉപയോഗിച്ച് നിങ്ങളുടെ ലക്ഷ്യങ്ങൾ കൈവരിക്കാനുള്ള ആദ്യ ചുവടുവെയ്പ്പ് നമുക്ക് നടത്താം.<br>",
    "Dream Home": "നിങ്ങളുടെ സ്വപ്ന ഭവനത്തിലേക്ക് കൂടുതൽ അടുക്കുക<br>",
    "Dream Vacation": "നിങ്ങളുടെ സ്വപ്ന യാത്ര ആസൂത്രണം ചെയ്‌ത് അത് സഫലമാക്കുക.<br>",
    "Luxury Car": "നിങ്ങൾ സ്വപ്നം കാണുന്ന കാർ സ്വന്തമാക്കുക.<br>",
    "Child's Future": "നിങ്ങളുടെ കുട്ടിയുടെ ഭാവിക്കായി നല്ലത് പ്ലാൻ ചെയ്യുക.<br>",
    "Marriage": "നിങ്ങൾ സ്വപ്നം കണ്ട വിവാഹത്തിനായി ഒരുങ്ങുക.<br>",
    "Retirement": "ആശങ്കകളില്ലാത്ത റിട്ടയർമെന്റിനായി ഇന്നുതന്നെ പ്ലാൻ ചെയ്യുക.<br>",
    "calculate-btn": "ഇപ്പോൾ കണക്കാക്കുക",
    "thank-you-heading": "നിങ്ങളുടെ സമയം ഞങ്ങൾക്കായി ചെലവഴിച്ചതിന് നന്ദി!<br>നിങ്ങളുടെ നിക്ഷേപ യാത്രയിലേക്ക് ഒരു ചുവട് കൂടി അടുക്കാൻ ഞങ്ങൾ നിങ്ങളെ സഹായിച്ചിട്ടുണ്ടെന്ന് പ്രതീക്ഷിക്കുന്നു.",
    "thank-you-msg": "നിങ്ങളുടെ വ്യക്തിഗതമാക്കിയ പ്ലാൻ നിങ്ങളുടെ ഇൻബോക്‌സിലേക്ക് വന്നുകൊണ്ടിരിക്കുന്നു.",
    "goal-headline": "ഒരു പ്രത്യേക ലക്ഷ്യത്തിലെത്താൻ നിങ്ങൾ നടത്തേണ്ട പ്രതിമാസ SIP നിക്ഷേപങ്ങൾ നിർണയിക്കുക.",
    "goal-amount": "ലക്ഷ്യമിടുന്ന തുക",
    "investment": "നിക്ഷേപ കാലയളവ് (വർഷത്തിൽ)",
    "expected-returns": "പ്രതീക്ഷിക്കുന്ന റിട്ടേൺ നിരക്ക് % (പ്രതിവർഷം)",
    "total-investment": "നിങ്ങളുടെ മൊത്തം നിക്ഷേപം:",
    "monthly-sip": "പ്രതിമാസ SIP തുക:",
    "disclaimer": "നിരാകരണം:",
    "foot-note": "മുൻകാല പ്രകടനം ഭാവിയിൽ നിലനിൽക്കുകയോ നിലനിൽക്കാതിരിക്കുകയോ ചെയ്യാം, അത് ഭാവിയിലെ ഏതെങ്കിലും വരുമാനത്തിനുള്ള ഗ്യാരണ്ടി അല്ല. ഈ കാൽക്കുലേറ്ററുകൾ ചിത്രീകരണങ്ങൾക്ക് മാത്രമുള്ളതാണെന്നും യഥാർത്ഥ വരുമാനത്തെ പ്രതിനിധീകരിക്കുന്നില്ലെന്നും ദയവായി ശ്രദ്ധിക്കുക. മ്യൂച്വൽ ഫണ്ടുകൾക്ക് ഒരു നിശ്ചിത റിട്ടേൺ നിരക്ക് ഇല്ല, കൂടാതെ റിട്ടേൺ നിരക്ക് പ്രവചിക്കാനും കഴിയില്ല. മ്യൂച്ച്വൽ ഫണ്ട് നിക്ഷേപങ്ങൾ വിപണിയിലെ നഷ്ട സാധ്യതകൾക്ക് വിധേയമാണ്, സ്കീം സംബന്ധിച്ചുള്ള എല്ലാ രേഖകളും ശ്രദ്ധാപൂർവ്വം വായിക്കുക.",
    "goal-btn": "സമർപ്പിക്കുക",
    "dream-home": "ഡ്രീം ഹോം",
    "luxury-car": "ആഡംബര കാർ",
    "dream-vacation": "സ്വപ്നം കണ്ട അവധിക്കാലം",
    "child-future": "കുട്ടിയുടെ ഭാവി",
    "wedding": "വിവാഹം",
    "retire": "റിട്ടയർമെന്റ്",
    "dream-home-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ വിലയുള്ള ഒരു വീട് സ്വന്തമാക്കുക എന്ന നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "luxury-car-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ വിലയുള്ള ഒരു ആഡംബര കാർ സ്വന്തമാക്കുക എന്ന നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "dream-vacation-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ മൂല്യമുള്ള അവധിക്കാലം ആഘോഷിക്കാൻ പോവുക എന്ന നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "child-future-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ ചെലവ് വരുന്ന കുട്ടിയുടെ ഭാവി എന്ന നിങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "wedding-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ തുകയുടെ നിങ്ങൾ സ്വപ്നം കാണുന്ന വിവാഹം എന്ന ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "retire-tag-line": "അടുത്ത $INVESTYEAR$ വർഷങ്ങളിലേക്കുള്ള, ഓരോ മാസവും <span class=\"amt-text-1\">$SIPAMOUNT$</span> തുകയുടെ ഒരു SIP, $GOALAMOUNT$ തുകയുടെ നിങ്ങൾ സ്വപ്നം കാണുന്ന റിട്ടയർമെന്റ് എന്ന ലക്ഷ്യത്തിലേക്ക് അടുക്കാൻ നിങ്ങളെ സഹായിക്കും.",
    "disclaimer-text": "മ്യൂച്ച്വൽ ഫണ്ട് നിക്ഷേപങ്ങൾ വിപണിയിലെ നഷ്ട സാധ്യതകൾക്ക് വിധേയമാണ്, സ്കീം സംബന്ധിച്ചുള്ള എല്ലാ രേഖകളും ശ്രദ്ധാപൂർവ്വം വായിക്കുക. <br />"
}